export const games = [
  {
    name: 'Cпринт',
    description: 'Учит быстро переводить с английского на ваш родной язык. В этой игре вы можете проверить, как хорошо вы изучили слова в прошлых играх, и изучить новые.',
    path: '/game/sprint',
  },
  {
    name: 'Саванна',
    description: 'Оттачивает понимание английской речи и быстрого перевода слов, помогает не забыть выученные слова. ',
    path: '/game/savanna',
  },
  {
    name: 'Пазл',
    description: 'Помогает выучить значение слов и учит лучше выражать свои мысли на английском.',
    path: '/game/puzzle-english',
  },
  {
    name: 'Произношение',
    description: 'Улучшает восприятие английской речи на слух, а также навыки написания английских слов.',
    path: '/game/speakIt',
  },
];
